{
	"hot":[
		{
			"id":"1",
			"tit":"端午小长假西安旅游页收入12亿元",
			"time":"2016-06-12 08-58-20",
			"xx":"今年端午节假期我市旅游迎来“井喷式”增长，小长假期间，我市共接待游客344.59万人次，旅游业总收入11.97亿元。&端午假日期间，我市未发生一起旅游安全事故和重大旅游投诉"
					
		},{
			"id":"2",
			"tit":"旅游业深耕“私人订制沃野睡在游船吃在游船",
			"time":"2016-06-12 08:57:39",
			"xx":"由济南市人民政府和山东省旅游局主办，济南市旅游局承办的2016山东(济南)国际旅游交易会于6月10日-12日在济南舜耕国际会展中心举办，昆明市旅游发展委员会统一认购了3个展位并组织石林、九乡及昆明市景区协会参加。&2016山东（济南）国际旅游交易会今年是第14届，室内展览面积1.4万平方米，共设置580个标准展位，共有来自美国、俄罗斯、英国、德国、加拿大、瑞士、奥地利、希腊、澳大利亚、土耳其、马来西亚、韩国、新加坡以及香港等28个国家和地区，国内北京、上海、天津、重庆、内蒙古、黑龙江、贵州、云南、江苏、福建、安徽、广东等18个省（市）自治区旅游局、旅游企业共360余家机构参展。昆明市旅发委组织石林、九乡及昆明市景区协会参展，在为期3天的展会上共计发放宣传品1.5万余份，向济南市民及游客热情介绍了昆明旅游线路和产品。&此次展会的最大特点是组委会组织了山东旅游公司（银座旅游）、山东嘉华国旅、山东交运旅游集团、同程国际旅行社、途牛旅游济南分公司、方特东方神画等当地知名旅游企业设置了旅游产品超市。丰富国内外休闲度假产品、游轮旅游产品、休学旅游产品、亲子旅游产品等吸引了大量当地市民当场选购。旅游超市面积达到了整个展会面积的30%。此外，展会还设有旅游商品展销区、乡村旅游展区及旅游装备等展区。随着大众旅游时代的来临，旅游日益成为老百姓一种常态化的生活方式。但目前，我们还存在多数旅游产品附加值较低、旅游服务不配套等问题。大众旅游时代的到来，也呼唤旅游业发展方向相应转变，需要旅游行业全力推进旅游供给侧改革，为旅游者提供丰富而优质的产品、最好的环境、最好的管理和最好的服务。此次展会的旅游产品超市市场反响良好，是有益的尝试，为昆明旅游会展及旅游产品设计提供了经验借鉴。"
		},{
			"id":"3",
			"tit":"端午小长假将迎出游高峰民俗主题成亮点",
			"time":"2016-06-8 08:58:23",
			"xx":"12日下午，昆明友城旅游合作与发展研讨会在昆明举办，本次研讨会以“友城旅游交流与合作”为主题，聚焦旅游便利化问题，研讨会通过主旨演讲、高端对话等模式对旅游发展与合作开展深入的探讨交流，为友城合作提供宝贵的经验、创造更加广阔的发展空间和更为深远的共赢之路研讨会邀请了部分国际友城城市市长、驻昆明总领馆总领事 、国内外知名旅游学者专家、旅游行业领军人物以及昆明海关、云南机场集团等有关单位代表参会。会议分为嘉宾主旨演讲和“旅游便利化”为主题的高端对话两部分进行。云南省委常委、昆明市委书记程连元出席研讨会并致辞。昆明市人民政府市长王喜良、副市长孟庆红、国家旅游局原副局长、中国前驻意大利大使程文栋、中国旅游报社社长高舜扎、印度加尔各答学者查特吉、泰国清迈市副市长纳初迪•维利亚迪洛坦、缅甸曼徳勒市市长耶伦等嘉宾参加本次研讨会，并讲话。程连元书记在致辞中说到，昆明是中国距离南亚、东南亚最近的省会城市之一，与南亚、东南亚国家经贸、旅游往来密切，随着亚洲5小时航空圈轴心发展，泛亚铁路建设的持续推进，昆明与南亚东南亚的联系更加紧密，“十三五”期间，昆明将充分利用国际国内两个市场两种资源，加快培育产业发展、促进对外合作与交流，打造面向南亚、东南亚开放的经济贸易中心、科技创新中心、金融服务中心和人文交流中心，努力把昆明建设成立足西南、面向全国、辐射南亚东南亚的区域性国际中心城市。旅游是传播文明、交流文化、增进友谊的重要桥梁，是人民生活水平提高的重要标志；旅游业是一项经济效益、社会效益、生态效益俱佳的阳光产业，也是一项创造美丽、分享美丽的美好产业。昆明市作为中国最主要的旅游城市之一，与曼德勒、清迈等城市都具有旅游资源富集、旅游业发展较快的特点，独具特色、充满魅力的自然景色、人文景观让世界各地游客流连忘返，通过旅游业的发展，已经成为促进国际友好城市良好交流合作和对外开放的重要纽带。王喜良市长在主旨演讲中说到，如今，旅游日益成为一种生活方式和社会活动方式，越来越多的人们希望通过旅游获得精神愉悦，丰富人生阅历。当前，中国已进入大众旅游时代，“世界那么大、我想去看看”已成为许多中国普通人的期望。昆明旅游与各友城旅游各具特色、优势互补、相融相盛，我们愿与各友城、各方一道，深化旅游交流与合作，推进旅游便利化发展。昆明愿在原有良好合作的基础上，各友城之间进一步加强务实合作，积极推进旅游签证便利化；在适当的时候，筹备成立友城旅游城市联盟，联合地区重要的旅游城市加盟；积极争取开通“昆明—西双版纳—清迈—曼谷”、“昆明—河内—胡志明”、“昆明—西双版纳—万象”等联程航线；从2010年起，中国—东盟自由贸易区建成，我国同东盟10国之间开始进入了“零关税时代”，愿推动更多旅游商品实现零关税，希望首先在友城之间互建旅游商品免税店，降低旅游商品的购买成本，拉动当地旅游商品消费；在各友城之间，大力开发区域整体性旅游产品，形成旅游开发投资机制，合力打造若干条世界级旅游路线；在友城之间定期互办“旅游文化推广月”活动，定期开展旅游从业人员互访学习，探索开展游客互换计划，谋求友城之间互为旅游目的地和重要客源地。"
		},{
			"id":"4",
			"tit":"端午小长假高铁旅游走俏",
			"time":"2016-06-12 08:58:20",
			"xx":"2016年6月24日在昆明市呈贡区万溪冲，省、市旅游发展委员会，市属各县（市）区、度假（开发）区旅游行政主管部门及旅游行业协会，呈贡区人民政府及区属相关职能部门，共同举办了“2016云南省暨昆明市旅游行业六月安全生产月应急演练”活动.我委历来重视旅游安全生产监督管理工作，及时了解掌握旅游行业安全生产动态发展变化。近年来，市民近郊游、乡村游、农家乐旅游得到蓬勃发展，激活了广大旅游企业和从业人员的创业服务热情，但是我们也发现各级旅游行政主管部门、行业协会及旅游企业对“食源性疾病”“地质灾害”应对处置工作还有待进一步提升加强，针对这一问题我委在今年的全市旅游行业“六月安全月活动”工作方案中，着重设立了旅游行业应对“食源性疾病”“地质灾害”应急演练活动，旨在通过演练提高全行业的应急处置水平提升。 当天，活动启动仪式由市旅发委付一民副主任主持，省旅发委杨澄处长、市旅游警察支队政委、呈贡区人民政府相关负责人参加。付一民副主任介绍了此次云南省、昆明市暨呈贡区旅游行业“六月安全生产月”应急演练活动的目的意义，强调了此次应急演练围绕“突发性地质灾害应急疏散”“食品安全事件应急演练”的重要性和必要性，全省八个主要州市旅游行政管理部门，昆明市旅游公共服务救援中心及全市乡村农家乐旅游企业代表参加了演练、观摩.旅游“突发性地质灾害应急疏散”演练通过游客代表、群众演员逼真的实景演示，各级政府职能部门履职应急救援的报告程序，展示了行政履职、气象风险预警、灾情与险情信息报告、启动应急预案、组织疏散撤离、解除应急响应等演练流程。近期，国内几个旅游景区相继发生地质灾害导致游客伤亡事件发生，通过“突发性地质灾害应急疏散”演练，使旅游管理部门和相关行政管理部门熟练掌握应急处置流程，让游客、群众认知学习防范常识知识，掌握逃生、自救、互救、报警技能。随后由昆明市食药局工作人员对全市各县（市）区、度假（开发）区旅游行政主管部门及旅游行业协会，以及部分乡村农家乐旅游企业代表，进行了乡村旅游农家乐食品安全知识培训，培训结束后参加培训人员分组对“×××”农家乐的厨房、备餐间、后厨、餐厅进行了参观学习，观看了“食品安全宣传教育知识”展板"
		},{
			"id":"5",
			"tit":"南京旅游市场迎来暑期旺季 台湾游火爆",
			"time":"2016-06-06 14:21:34",
			"xx":"为推进我市旅游产业发展招商引资工作，受市政府邀请，中国国旅集团有限公司中国国际旅行社总社有限公司胡志敏副总裁一行的考察团于6月13——15日第四届南博会期间赴昆明实地考察。&考察期间，考察团一行先后考察了石林县民俗乡村旅游点糯黑村、长湖风景区、乃古石林；阳宗海风景区春城湖畔高尔夫、华侨城温泉水上公园、柏联SPA酒店；晋宁县古滇历史文化旅游名城；高新区保税库；呈贡区斗南花卉市场；经开区3A级景区紫云青鸟国际珠宝加工贸易基地、经开区保税区跨境电商体验中心；盘龙区花之城等旅游线路和项目。&市政府驻京联络处、市旅发委相关负责人及工作人员全程陪同进行了考察。&本次考察的资源和项目，大多为近年新开发的旅游文化项目，将这些项目推荐给国旅考察团，旨在进一步推动昆明旅游资源整合发展，打造旅游新业态、新产品、新线路。考察期间，考察团人员对古滇历史文化旅游名城、紫云青鸟国际珠宝加工贸易基地、花之城等项目均给以了较高评价。同时对本次考察的线路、项目提出了意见和建议。&考察期间，中国国旅集团有限公司考察团代表还表示将积极参与协办今年由昆明市人民政府、泰国国家旅游局、老挝国家旅游局共同主办的“一带一路”东南亚汽车集结赛，将在全国范围内协助推广宣传."
		},{
			"id":"6",
			"tit":"旅游业深耕“私人订制沃野睡在游船吃在游船",
			"time":"2016-06-12 08:57:39",
			"xx":"由济南市人民政府和山东省旅游局主办，济南市旅游局承办的2016山东(济南)国际旅游交易会于6月10日-12日在济南舜耕国际会展中心举办，昆明市旅游发展委员会统一认购了3个展位并组织石林、九乡及昆明市景区协会参加。&2016山东（济南）国际旅游交易会今年是第14届，室内展览面积1.4万平方米，共设置580个标准展位，共有来自美国、俄罗斯、英国、德国、加拿大、瑞士、奥地利、希腊、澳大利亚、土耳其、马来西亚、韩国、新加坡以及香港等28个国家和地区，国内北京、上海、天津、重庆、内蒙古、黑龙江、贵州、云南、江苏、福建、安徽、广东等18个省（市）自治区旅游局、旅游企业共360余家机构参展。&昆明市旅发委组织石林、九乡及昆明市景区协会参展，在为期3天的展会上共计发放宣传品1.5万余份，向济南市民及游客热情介绍了昆明旅游线路和产品。&此次展会的最大特点是组委会组织了山东旅游公司（银座旅游）、山东嘉华国旅、山东交运旅游集团、同程国际旅行社、途牛旅游济南分公司、方特东方神画等当地知名旅游企业设置了旅游产品超市。丰富国内外休闲度假产品、游轮旅游产品、休学旅游产品、亲子旅游产品等吸引了大量当地市民当场选购。旅游超市面积达到了整个展会面积的30%。此外，展会还设有旅游商品展销区、乡村旅游展区及旅游装备等展区。&随着大众旅游时代的来临，旅游日益成为老百姓一种常态化的生活方式。但目前，我们还存在多数旅游产品附加值较低、旅游服务不配套等问题。大众旅游时代的到来，也呼唤旅游业发展方向相应转变，需要旅游行业全力推进旅游供给侧改革，为旅游者提供丰富而优质的产品、最好的环境、最好的管理和最好的服务。此次展会的旅游产品超市市场反响良好，是有益的尝试，为昆明旅游会展及旅游产品设计提供了经验借鉴。"
		},{
			"id":"7",
			"tit":"端午小长假将迎出游高峰民俗主题成亮点",
			"time":"2016-06-8 08:58:23",
			"xx":"12日下午，昆明友城旅游合作与发展研讨会在昆明举办，本次研讨会以“友城旅游交流与合作”为主题，聚焦旅游便利化问题，研讨会通过主旨演讲、高端对话等模式对旅游发展与合作开展深入的探讨交流，为友城合作提供宝贵的经验、创造更加广阔的发展空间和更为深远的共赢之路。&研讨会邀请了部分国际友城城市市长、驻昆明总领馆总领事、国内外知名旅游学者专家、旅游行业领军人物以及昆明海关、云南机场集团等有关单位代表参会。会议分为嘉宾主旨演讲和“旅游便利化”为主题的高端对话两部分进行。&云南省委常委、昆明市委书记程连元出席研讨会并致辞。昆明市人民政府市长王喜良、副市长孟庆红、国家旅游局原副局长、中国前驻意大利大使程文栋、中国旅游报社社长高舜扎、印度加尔各答学者查特吉、泰国清迈市副市长纳初迪•维利亚迪洛坦、缅甸曼徳勒市市长耶伦等嘉宾参加本次研讨会，并讲话&程连元书记在致辞中说到，昆明是中国距离南亚、东南亚最近的省会城市之一，与南亚、东南亚国家经贸、旅游往来密切，随着亚洲5小时航空圈轴心发展，泛亚铁路建设的持续推进，昆明与南亚东南亚的联系更加紧密，“十三五”期间，昆明将充分利用国际国内两个市场两种资源，加快培育产业发展、促进对外合作与交流，打造面向南亚、东南亚开放的经济贸易中心、科技创新中心、金融服务中心和人文交流中心，努力把昆明建设成立足西南、面向全国、辐射南亚东南亚的区域性国际中心城市。&旅游是传播文明、交流文化、增进友谊的重要桥梁，是人民生活水平提高的重要标志；旅游业是一项经济效益、社会效益、生态效益俱佳的阳光产业，也是一项创造美丽、分享美丽的美好产业。昆明市作为中国最主要的旅游城市之一，与曼德勒、清迈等城市都具有旅游资源富集、旅游业发展较快的特点，独具特色、充满魅力的自然景色、人文景观让世界各地游客流连忘返，通过旅游业的发展，已经成为促进国际友好城市良好交流合作和对外开放的重要纽带。"
		},{
			"id":"8",
			"tit":"端午小长假高铁旅游走俏",
			"time":"2016-06-12 08:58:20",
			"xx":"王喜良市长在主旨演讲中说到，如今，旅游日益成为一种生活方式和社会活动方式，越来越多的人们希望通过旅游获得精神愉悦，丰富人生阅历。当前，中国已进入大众旅游时代，“世界那么大、我想去看看”已成为许多中国普通人的期望。&昆明旅游与各友城旅游各具特色、优势互补、相融相盛，我们愿与各友城、各方一道，深化旅游交流与合作，推进旅游便利化发展。昆明愿在原有良好合作的基础上，各友城之间进一步加强务实合作，积极推进旅游签证便利化；在适当的时候，筹备成立友城旅游城市联盟，联合地区重要的旅游城市加盟；积极争取开通“昆明—西双版纳—清迈—曼谷”、“昆明—河内—胡志明”、“昆明—西双版纳—万象”等联程航线；从2010年起，中国—东盟自由贸易区建成，我国同东盟10国之间开始进入了“零关税时代”，愿推动更多旅游商品实现零关税，希望首先在友城之间互建旅游商品免税店，降低旅游商品的购买成本，拉动当地旅游商品消费；在各友城之间，大力开发区域整体性旅游产品，形成旅游开发投资机制，合力打造若干条世界级旅游路线；在友城之间定期互办“旅游文化推广月”活动，定期开展旅游从业人员互访学习，探索开展游客互换计划，谋求友城之间互为旅游目的地和重要客源地。&2016年6月12日，昆明市与各国际友好城市共聚昆明，参加由昆明市人民政府主办的昆明友城旅游合作与发展研讨会。各方聚焦加强旅游合作、推动旅游便利化，进行了广泛深入的探讨和交流，提出倡议如下： 1、各友城认识到，旅游业是昆明及各友城极为重要的经济社会领域，在推动各城市经济发展、人员就业和对外服务贸易中发挥重要作用。2、各友城认识到，旅游业对各城市优化经济结构、提升对外知名度、改善居民物质文化生活水平、加强对外交往能力等方面已经发挥并将继续发挥不可或缺的重要作用。3、各友城认识到，加大旅游业互联互通，促进旅游出入境便利化，不仅是推动友城间旅游业共同繁荣的重要保障，也是实现友城间全面友好交往的重要组成部分。4、各友城同意，进一步加大友城间的旅游业交流与合作，建立更加密切的旅游业合作伙伴关系，分享各城市旅游业发展的成功经验。"}
	]
}